<?php
$title='ماموریت ما';
$image='images/header1.jpg';
include 'inc/header.php'?>
    <h2>ماموریت ما</h2>
    <p>ما، به‌بهانه خوردن غذایی خوش‌طعم یا قهوه‌ای دل‌چسب، آدم‌ها را دورِ هم جمع می‌کنیم؛ آدم‌هایی که عزیزترینِ همدیگرند یا برای کار و تلاشی دسته‌جمعی گِرد هم می‌آیند. چه شوقی عمیق‌تر از نزدیک‌کردن آدم‌ها به یکدیگر؟ و چه هدفی والاتر از «خاطره‌ساز»بودن؟</p>
    <figure>
        <img src="images/1.jpg" alt="تصویر سوپ" class="image">
        <figcaption>رستوران اصغر اردک</figcaption>
    </figure>
    <p>می‌کوشیم با انتخاب موقعیت‌های مختلفِ مکانی، مانند بافت تاریخی، با‌غ‌رستوران و رستوران ساحلی یا با معماری مدرن و به‌روز، تمام سلیقه‌ها را پاسخ‌گو باشیم. سالن‌های اختصاصی برای ایجاد حریم خصوصیِ بیشتر در برگزاری مراسم، پله‌برقی، خانه بازی، برنامه عروسکی و گریم‌ کودکان، از مجموعه اقداماتی است که در مسیر راحتی میهمانانمان از همه اقشار جامعه انجام داده‌ایم.</p>
<?php include 'inc/footer.php'?>