<?php
$title='مواد اولیه';
$image='images/header2.webp';
$key='ingredient';
include 'inc/header.php'; ?>
    <h2>مواد اولیه</h2>
    <p>همیشه سعی کرده ایم از بهترین مواد اولیه و تازه ترین مواد اولیه استفاده کنیم تا طعم واقعی طبیعت را به شما بچشانیم. ما خودمان همیشه از کشاورزان خرید می کنیم و بهترین مواد اولیه از سبزیجات و گوشت و مرغ و میوه ها را از بهترین نوعشان برای شما فراهم می آوریم.</p>
    <figure>
        <img src="images/nahayi.jpg" alt="تصویر هندوانه" class="image">
        <figcaption>رستوران اصغر اردک</figcaption>
    </figure>
    <p>می‌کوشیم با انتخاب موقعیت‌های مختلفِ مکانی، مانند بافت تاریخی، با‌غ‌رستوران و رستوران ساحلی یا با معماری مدرن و به‌روز، تمام سلیقه‌ها را پاسخ‌گو باشیم. سالن‌های اختصاصی برای ایجاد حریم خصوصیِ بیشتر در برگزاری مراسم، پله‌برقی، خانه بازی، برنامه عروسکی و گریم‌ کودکان، از مجموعه اقداماتی است که در مسیر راحتی میهمانانمان از همه اقشار جامعه انجام داده‌ایم.</p>
<?php include 'inc/footer.php' ?>